[
    {
        "title" : "RE: The Ugly Dragon ซีนนี้ข้าไม่ได้เขียน 1",
        "subtitle":"เรื่องราวของ 'คาร์ล สเวนเบิร์ก' ที่หลุดเข้าไปในโลกของเกมที่ตนนั้นเป็นหนึ่งในสมาชิกทีมเขียนบทและออกแบบตัวละครขึ้นมา เขาจะทำยังไงต่อไปในโลกใบนั้น",
        "img_url": "https://cdn-local.mebmarket.com/meb/server1/201149/Thumbnail/book_detail_large.gif?2",
        "detail" : "คุณจะทำอย่างไรหากตื่นขึ้นมาแล้วพบว่าตัวเองเกิดใหม่ในร่างสัตว์ประหลาดที่น่าเกลียดน่ากลัวที่สุด แต่จะโทษใครได้เล่า ในเมื่อคุณเป็นคนออกแบบเจ้าสัตว์ประหลาดตัวนี้เอง! \n\nคาร์ล สเวนเบิร์ก หนึ่งในสมาชิกทีมเขียนบทและออกแบบชื่อดัง นึกสนุกออกแบบสัตว์ประหลาดเป็นเจ้าก้อนขนตัวกลมๆ ขนาดเท่ากำปั้น หน้าบูดบู้บี้ ในเกมออนไลน์แบบสตอรี่ที่ชื่อว่า \n\n'The Alpha Castle ป้อมปราการจอมเวท'"
        "img_bg": "https://i.pinimg.com/564x/fc/04/55/fc04554066bbbdde5e364c9fbe19f895.jpg",
    },
    {
        "title" : "RE: The Ugly Dragon ซีนนี้ข้าไม่ได้เขียน 2",
        "subtitle":"'คาร์ล สเวนเบิร์ก' เข้าสู่ปราการจอมเวทย์ เขาจะเป็นยังไงต่อไป",
        "img_url":"https://cdn-local.mebmarket.com/meb/server1/201150/Thumbnail/book_detail_large.gif?3",
        "detail" : "ถึงแม้เจ้าก้อนขนจะเป็นสัตว์ประหลาดสุดโหดตัวหนึ่งในนั้น แต่ไม่ได้หมายความว่ามันจะรอดชีวิตไปง่ายๆ คาร์ลที่เข้ามาอยู่ในเกมไม่พอยังกลายร่างเป็นเจ้าสัตว์ประหลาดจิ๋ว จึงต้องตีซี้เหล่านักเวทเพื่อหาวิธีเอาตัวรอด \n\nแต่เข้ามาครั้งแรกก็ไปช่วยพระเอกของเกมเอาไว้แทนตัวละครอื่นเข้า นับแต่นั้นเรื่องก็เปลี่ยนไปเป็นอะไรที่เขาไม่รู้จัก \n\nแล้วอย่างนี้เขาจะต้องเกาะขาใครเพื่อเอาตัวรอดดีล่ะ!?"
        "img_bg": "https://i.pinimg.com/564x/61/88/8f/61888f867b9f09bd8b4631bbcf3dc971.jpg",

    },
    {
        "title" : "RE: The Ugly Dragon ซีนนี้ข้าไม่ได้เขียน 3 + Special",
        "subtitle":"บทสิ้นสุดของการเดินทางของ'คาร์ล สเวนเบิร์ก' และเพื่อน ๆ เพื่อล้มล้างสิ่งชั่วร้ายที่นำมาถึงบทสรุปของทั้งฝั่งมนุษย์และฝั่งของปีศาจ",
        "img_url":"https://cdn-local.mebmarket.com/meb/server1/201151/Thumbnail/book_detail_large.gif?2",
        "detail" : "เมื่อตื่นจากฝันร้ายที่พบกับกลุ่มควันดำปริศนา แล้วรู้ถึงเบื้องหลังของตน คาร์ล ต้องหากจากเพื่อน ๆ เพื่อทำภารกิจที่สามารถคร่าชีวิตของตนได้ \n\nศึกนี้จะเป็นยังไงต่อไป ฝั่งไหนจะชนะ"
        "img_bg": "https://i.pinimg.com/564x/11/ae/b9/11aeb9599f9601596d20edc41a5f84bf.jpg",
    }
]
